<?php

return array (
'new_ambulance'=>'إضافة سيارة جديدة',
'number_voiture'=>'عدد السيارات',
'Model'=>'	موديل السيارة',
'annee'=>'سنة الصنع',
'Type'=>'نوع السيارة',
'name'=>'إسم السائق ',
'numero'=>'رقم الرخصة',
'nom_cdt'=>'إسم السائق',
'tele'=>'رقم الهاتف',
'Etat'=>'حالة السيارة',
'Remarques'=>'ملاحظات',
'Precess'=>'العمليات',
'Ambulance'=>'الإسعاف',
'save'=>'حفض البيانات',
'Owner'=>'مملوكة',
'reserver'=>'إيجار',
'activer'=>'مفعلة ',
'nom_active'=>'غير مفعلة',
'status'=>'حالة تفعيل',
'confirmation'=>'هل انت متاكد من حذف بيانات السيارة ؟',
'delete'=>'حذف بيانات سيارة اسعاف'
);