<?php

return array (

'name'=>'اسم الخدمه',
'Date_factures'=>'تاريخ الفاتوره',
'Total'=>'الاجمالي مع الضريبه',
'Type'=>'نوع الفاتوره',
'global'=>'الإجمالي',
'Add_new'=>'إضافة فاتورة جديدة',
'Factures'=>'الفواتير',
'name'=>'إضافة فاتورة جديدة',
'service_name'=>'إسم الخدمة',
'patient_name'=>'اسم المريض',
'date'=>'تاريخ الفاتورة	',
'doctor'=>'اسم الدكتور',
'class'=>'القسم',
'price'=>'سعر الخدمة',
'remise_valeur'=>'قيمة الخصم',
'taxe'=>'نسبة الضريبة',
'value_taxe'=>'قيمة الضريبة',
'input'=>'الاجمالي مع الضريبة',
'type'=>'نوع الفاتورة',
'Process'=>'العمليات',
'save'=>'تأكيد البيانات',
'choice'=>'إختيار من القائمة'
);

?>